{
  "alerts": "Includes an up to date database of ingested emergency alerts from multiple sources in near real time and disseminating them to disaster management stakeholders.",
  "alertsIssued": "Provides a list of alerts issued from various sources.",
  "alertsActions": "Contains a list of plan actions that were activated when an alert was issued.",
  "alertsFeeds": "Provides a means to view actions taken when a certain alert was issued.",
  "alertsSources": "Provides a list of agencies responsible for issuing various types alerts.",
  "alertsAssessments": "Provides a way to review and assess the actions taken when an alert is issued.",
  "alertsServiceRequests": "Provides a way to request for services (assistance) and view requests when taking actions for a particular alert.",
  "assessments": "Provides an integrated tools to assess the situation and the needs before, during or immediately after a disaster.",
  "assessmentsObservations": "Contains a list of questionnaires responses",
  "assessmentsQuestionnaires": "Provides a way to create questionnaires, view responses and information that can be used during an emergency.",
  "assessmentsQuestions": "Contains a list of questions that can be asked in a questionnaire during assessment.",
  "assessmentsIndicators": "Contains a list of described indicators that are used when assessing.",
  "emergencyPlans": "Provides a way to plan, store and disseminate emergency/disaster management plans with detailed activities and Standard Operating Procedures (SOPs).",
  "emergencyPlansPlanner": "Provides a way to create and manage emergency plans.",
  "emergencyPlansActivities": "Provides a way to create and view activities in a particular emergency plan.",
  "emergencyPlansProcedures": "Provides a way to create and view Standard Operating Procedures (SOPs) in a particular activity of an emergency plan.",
  "emergencyPlansDisseminations": "Provides a way to share emergency plans to stakeholders",
  "emergencyPlansActivations": "Provides a way to view all the times a plan was activated and the activities that took place during the activation.",
  "emergencyPlansDrillsExercises": "Provides a way to simulate and monitor a simulation of an emegency event.",
  "geographicalFeatures": "Provides an up to date geographical database of all features of interest that can be used to study and control the expected and the actual extent of impact that may be caused in case of an emergency.",
  "geographicalFeaturesRegions": "Provides a list of all the regions in Tanzania.",
  "geographicalFeaturesDistricts": "Provides a list of all the districts in Tanzanian regions.",
  "geographicalFeaturesWards": "Provides a list of all the wards in all districts in Tanzania.",
  "geographicalFeaturesSubwards": "Provides a list of all the subwards (streets/villages) in all wards in Tanzania.",
  "geographicalFeaturesEvacuationCenters": "Provides a list of all evacuation centres in Tanzania.",
  "geographicalFeaturesFacilities": "Provides a list of all areas/buildings/structures  provided to serve a particular purpose during emergency. Eg. hospitals, schools, bridges",
  "geographicalFeaturesWarehouses": "Provides a list of all warehouses in the country and their details.",
  "geographicalFeaturesCriticalInfrastructure": "Provides a list of assets that essential for the functioning of the community and its economy",
  "incidents": "Provides means to record and report the occurrence of a disaster incident and activating planned activities to respond and recover.",
  "incidentsCommandCenter": "Consists of a standard management hierarchy and procedures for managing an emergency.",
  "incidentsActions": "",
  "incidentsAssessments": "Provides a way to review and analyze the occurence of any incident.",
  "incidentsFeeds": "Contains a live stream of on going incidents",
  "incidentsTypes": "Contains a list of names of categories of incidents that can occur.",
  "incidentsLossDatabase": "Contains a record of disaster occurrences, damages, losses and impacts.",
  "resources": "Provides up to date information of resources owned by each stakeholders including and their current available stock.",
  "resourcesAdjustments": "Contains a log of all changes made to any stock available in warehouses.",
  "resourcesConsumption": "",
  "resourcesItems": "Provides a way to create and view items that are stored in warehouses.",
  "resourcesItemCategories": "Contains a list of categories that are used to group items stored in warehouses.",
  "resourcesStocks": "Provides a way to manage the availability of items stored in warehouses",
  "resourcesWarehouses": "Provides a way to create and manage areas or buildings allocated for storage of items ",
  "stakeholders": "Includes up to date database of all stakeholders responsible for emergency management within a specific region.",
  "stakeholdersFocalPeople": "Provides a way to create and manage all focal people that are responsible for disaster emergency management",
  "stakeholdersAgencies": "Provides a way to create and manage all organizations and companies that are responsible for disaster emergency management",
  "stakeholdersRoles": "Provides a way to create and manage the parts (functions) that stakeholders may play during emergency management.",
  "stakeholdersNotifications": "Provides a way to share emergency information with stakeholders.",
  "dashboards": "Provides a way to visually track, analyze and display metrics and key data points to monitor activities going on in the system."
}
